#+TITLE: BGU 
#+TODO: TODO(t) BGU(b) | SUBMITTED(s) K_TRACK(k) PAUSED(p) DONE(d) 
#+CATEGORY: work
#+TAGS:  first(f) read_only(r) 
#+STARTUP: overview  inlineimages eval: (org-columns)
#+PRIORITIES: A
#+OPTIONS: toc:nil 

* Students
** maayan
*** Phd topics
**** overall topic association between PM and cardio vascular diseases and risk factos
***** DM and air pollution
***** outcomes MI,IHD,CVA (cardio cerrebro vascular attach-head)
***** dislipedemia (blood lipids)
***** hypertension 

*** meetings 
**** maayan meeting [2015-05-12 Tue] 
****** case crossover
 whats the N?
 simplest way is to take first admission
 if N is small lets see in litrature how other people dealt with this
****** the Stat zone file
what are these variables
HOUSEHOLDS	ownership of houses
AVERAGE_HH	
ASIRON1_3	% of population in eshkol 1-3
ASIRON7_10	% of population in eshkol 7-10
DIROG	 method of ranking SES
MADD_SOC	alternative method to rank SES
INCOME	mean income 
ZOBJECT	Zone Number
 ESHKOL_NUM	eshol rank from 1-10 (or 1-20 for moatzot)
** meytar 
*** post doc projects 
in R- gbm analylis- check model with only highest variables.
1.ratio
2.france PM
3.cooperation with Austrailia
4.data fusion
5.composition 
* Office/Budgets
  :PROPERTIES:
  :ID:       248dff94-3c3f-4b05-b9d3-4c25addf746b
  :END:
** budgeting students "manot"
in 2014 1 "mana" is 514 NIS
for a post-doc the $$ is between 4-20
** Trips Abroad info
*** Eshel 
for days you don't ask for hotel 
the per day is $123
for days with hotel 
the sum is $74
** Budget
*** running budgets 
| name      |   Number |
|-----------+----------|
| CIG       | 87361211 |
| sal klita | 87347711 |
|           |          |

  
*** budget glossary
department sections starts with '5'
grant money sections starts with '3'
other research sections starts with '8'
to see how much is left you need to check in "מחקרים"
*** Move budget that is unused
check how to move unused budget to department/faculty to pay for other students ans somehow get the money back
*** budgeting students "manot"
 in 2014 1 "mana" is 514 NIS
 for a post-doc the $$ is between 4-20

** Office Hardware info
*** IP
Beast IP: 132.72.155.204
NAS BGU:
132.72.154.204 (main)
132.72.152.204
*** Phone
*** bgu wifi network
use id BGU-USERS\ikloog  
** salary bonuses 
*** הקדשת זמן
בחירת שנה סמסטר לדיווח הקדשת זמן
	
@you need to mark "הקדשתי"@

you get the bonus in salary for hakdashat zman in Nov/Feb/May/Augment
*** "criterionim"
you get the bonus in salary for this in Oct/Janurary/April/July

*** TODO check salary saving bonus we should get
1.25 ח ס 
חסכון במקום 300,000 עברית
* TD
** BGU check if we need to pay harel or healthy life insurance (see docs) and if we payed them already
** BGU make sense of all kopot gemel
   :PROPERTIES:
   :ID:       6c1e9592-8c50-41e4-b187-c42884527820
   :END:
** Build Lab website
:PROPERTIES:
:ID:       08d89d98-7330-4d4e-894f-3792bd24a115
:END:
*** BGU look at website again:
-talk to shiran English site and my access
-also explore editing the site
** BGU [#A] Fill in for money return for haifa meetings (sept and feb meetings)
** BGU rahcel- ask about lab services like tal, how do I open this
** BGU check bank account if I got back money for haifa GEO society conference
* GIT program
** structure 
Below are tables for both the new BA and MA GIT programs as we discussed I our previous meeting
*** BA
| course                                          | nakaz |
|-------------------------------------------------+-------|
| introduction to GIS                             |     3 |
| GIS Lab                                         |     3 |
| 3d  GIS                                         |     3 |
| Qgis                                            |     3 |
| image proccesing                                |     3 |
| Radar (Macam)                                   |     3 |
| arnon karnieli- introduction  to remote sensing |     3 |
| virtual geography                               |     3 |

*** MA
| course                                      | nakaz |
|---------------------------------------------+-------|
| spatial editing (gis for planners)          |     3 |
| geostatistics                               |     3 |
| python                                      |     3 |
| gis modeling                                |     3 |
| sql                                         |     2 |
| hyperspectral                               |     3 |
| avinoam's course                            |     2 |
| JavaScript/other progranning course (R etc) |     3 |

** MA publishing award
-every MA student that will submit to a international journal will get 1750 NIS (within the 2 offical MA years)
- among students that got the paper published within the 2 years there will be a comitee which will award t\he best paper another 1750 NIS
* misc
** Mount sainai
 what research field needed
 tenure track?> time to tenure, what are you judged on, stats
 teaching?
 whats exp expcted
 work loads
** italy trip
*** budget

| name   | expense |   total |
| Eshel  | 74*8    |     592 |
| Flight |         |  396.56 |
| Hotel  |         |  679.45 |
| travel |         |     180 |
| total  |         | 1848.01 |
|        |         |         |
#+TBLFM: @6$3=vsum(@2..@5)

** portugal trip
*** budget

| name         | expense |  total |
| Eshel        | 74*6    |    444 |
| Flight       |         |    900 |
| Hotel        |         | 573.99 |
| travel       |         |    180 |
| Registration |         |    573 |
| total        |         |   2671 |
|--------------+---------+--------|
| in NIS       |         |  10199 |

** Tenure proccess
*** letter of recommendations from non related people 
dani felsinstien
mike brauer?
francesco forrasteri
Tom Bellander? 
* meetings
** eran wagner layer [2015-07-23 Thu] 
*** TODO prepare documents
passports of everyone including rami for nohar, dad.
wedding documents original for all kids and dad 
divorce letter nohar
Look at makor for birth cirtificates
find when saba came to israel first, did he return to Czech  after the war
*** biggie and georg 
find out address in Czech republic (town, street etc)
when did he leave Czech and came to israel
date and place of birth of max and clara (parents), siblings
the same for tzipora date and place of birth, sibling
*** commison agreement
8000 NIS per person on availability
25% plus mamama on the restoring property
